
/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "Quick Look";

/* Class = "NSButton"; ibShadowedToolTip = "Reveal In Finder"; ObjectID = "50"; */
"50.ibShadowedToolTip" = "Reveal In Finder";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "67"; */
"67.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "89"; */
"89.title" = "Label";
